import img1 from "../Images/ball.png";
import img2 from "../Images/teaching.png";
import img3 from "../Images/religion.png";
import img4 from "../Images/news.png";
import img5 from "../Images/policy.png";
import img6 from "../Images/economy.png";
const ArrayOfState = [
    {
        name:"أخبار رياضية",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات"
        ,id:1,image: img1
    },
{
    name:"أخبار تعليمية",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات",id:2,
    image:img2
},
{
    name:"أخبار دينية",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات"
    ,id:3,image:img3
},
{
    name:"أخبار اجتماعية",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات",
    id:4,image:img4
},
{
    name:"أخبار سياسية",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات",
    id:5,image:img5
},
{
    name:"أخبار اقتصادية",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات",
    id:6,image:img6
}
]

export default ArrayOfState;