const Arr = [
    {
        name:"اسلام",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات",id:1
    },
{
    name:"أحمد",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات",id:2
},
{
    name:"علي",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات",id:3
},
{
    name:"علي",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات",id:4
},
{
    name:"مدحت",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات",id:5
},
{
    name:"عاطف",paragraph:"اسلام عادل الدسوقي يعد واحدا من أهم الشخصيات داخل البلدة حيث يعمل في مجال التدريس حيث يعمل للمرحلتين الاعدادية والثانوية ولها بعض النشاطات",id:6
}
]

export default Arr;